
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "contacts view mode"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "режим перегляду контактів";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "50"; */
"50.title" = "Title";

/* Class = "NSMenuItem"; title = "Delete…"; ObjectID = "123"; */
"123.title" = "Видалити…";

/* Class = "NSMenuItem"; title = "Edit Name…"; ObjectID = "124"; */
"124.title" = "Редагувати ім'я…";

/* Class = "NSMenuItem"; title = "Search in Spotlight"; ObjectID = "131"; */
"131.title" = "Пошук у Spotlight";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "132"; */
"132.title" = "Показати профіль";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "135"; */
"135.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "137"; */
"137.title" = "Надіслати контактні дані…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "138"; */
"138.title" = "Надіслати фотографії та файли…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "139"; */
"139.title" = "Надіслати SMS…";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "140"; */
"140.title" = "Миттєве повідомлення…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "141"; */
"141.title" = "Зателефонувати";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "142"; */
"142.title" = "Перейменувати…";

/* Class = "NSMenuItem"; title = "Add to List…"; ObjectID = "143"; */
"143.title" = "Додати до списку…";

/* Class = "NSButtonCell"; title = "Video Call"; ObjectID = "161"; */
"161.title" = "Відеовиклик";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "contact list"; ObjectID = "175"; */
"175.ibExternalAccessibilityDescription" = "список контактів";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "177"; */
"177.headerCell.title" = "Ім'я";

/* Class = "NSTableColumn"; headerCell.title = "★"; ObjectID = "178"; */
"178.headerCell.title" = "★";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Favorite"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Улюблені";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "180"; */
"180.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "186"; */
"186.headerCell.title" = "Статус";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "187"; */
"187.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Lists"; ObjectID = "188"; */
"188.headerCell.title" = "Списки";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "189"; */
"189.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "192"; */
"192.headerCell.title" = "Місцезнаходження";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "193"; */
"193.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "219"; */
"219.title" = "Додати до улюблених";

/* Class = "NSMenuItem"; title = "Delete Contact…"; ObjectID = "220"; */
"220.title" = "Видалити контакт…";

/* Class = "NSTabViewItem"; label = "CollectionViewTab"; ObjectID = "232"; */
"232.label" = "CollectionViewTab";

/* Class = "NSTabViewItem"; label = "FacebookErrorTab"; ObjectID = "233"; */
"233.label" = "FacebookErrorTab";

/* Class = "NSTextFieldCell"; title = "Changed your Facebook password?"; ObjectID = "240"; */
"240.title" = "Змінили свій пароль облікового запису Facebook?";

/* Class = "NSTextFieldCell"; title = "Please reconnect in order to see your Facebook friends."; ObjectID = "242"; */
"242.title" = "Увійдіть до системи знову, щоб переглянути список своїх друзів із Facebook.";

/* Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "244"; */
"244.title" = "Повторне з'єднання";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "261"; */
"261.title" = "Запитати контактні дані знову…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "266"; */
"266.title" = "Надіслати відеоповідомлення…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "bbh-wA-SxA"; */
"bbh-wA-SxA.title" = "Надіслати файли…";
